CARDS = [
    {
        "id": "HD-001",
        "title": "Тэмүжин",
        "faction": "Хиад",
        "title_keywords": [
            "тэмүжин",
        ],
        "faction_keywords": [
            "хиад",
        ],
        "body_keywords": [
           "+ 2 цэрэг тойрогт бүрт",
    	   "жанжин байрших буй бүсэд",
    	   "жанжин байрших",
    	   "тойрогт бүрт",
    	   "тухайн газар дээр",
    	   "+ 1 явган цэрэг байрлана",
    	   "явган цэрэг байрлана",
 	   "цэрэг",
    	   "жанжин",
    	   "тойрог",
    	   "байрших",
	   "тэмүжин",
        ],
    },
    {
        "id": "MR-001",
        "title": "Тохтоа бэхи",
        "faction": "Мэргид",
        "title_keywords": [
            "тохтоа",
            "бэхи",
            "тохтоа бэхи",
        ],
        "faction_keywords": [
            "мэргид",
        ],
        "body_keywords": [
            "хамгаалалт хийж байх үед",
            "1 явган цэрэг алдана",
        ],
    },
    {
        "id": "NM-001",
        "title": "Таян хан",
        "faction": "Найман",
        "title_keywords": [
            "таян",
            "хан",
            "таян хан",
        ],
        "faction_keywords": [
            "найман",
        ],
        "body_keywords": [
            "хүнд морьт",
            "довтлох үед",
            "дайсны явган цэрэг",
        ],
    },
]